amd-ucode
awww
base
base-devel
btop
cabextract
cava
cmatrix
efibootmgr
ex-vi-compat
fastfetch
git
github-cli
grub
hyprland
hyprlock
hyprpaper
hyprshot
kitty
lib32-libxcomposite
linux
linux-firmware
linux-headers
mako
man-db
man-pages
matugen
mpc
mpd
nautilus
neovim
networkmanager
nvidia-open-dkms
nvidia-utils
obsidian
openbsd-netcat
papirus-icon-theme
pavucontrol
picard
pipewire-alsa
pipewire-pulse
qt5-graphicaleffects
qt5-multimedia
qt5-quickcontrols2
qt5-svg
reflector
rmpc
rofi
sddm
starship
steam
sudo
swaync
tmux
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
waybar
wget
wine-staging
winetricks
wl-clipboard
wmctrl
xclip
xdg-desktop-portal-hyprland
yazi
zsh
zsh-autosuggestions
zsh-syntax-highlighting
